jorgebucaran/fisher
jethrokuan/z
patrickf1/fzf.fish
jorgebucaran/nvm.fish
ilancosman/tide@v6
franciscolourenco/done
sharkdp/bat
sharkdp/fd
